{
  "Salar de Uyuni": {
    "text": "Bolivia’s Salar de Uyuni is the world’s largest salt flat. Throughout the Pleistocene, the last geological epoch which began around 2.6 million years ago and spanned the earth’s most recent glaciations, the Altiplano—the plateau where the Andes are the widest—was covered by large lakes, or paleolakes, which waxed and waned in temperature and size. In the wake of the most recent Ice Age, the Holocene epoch which began 11,700 years ago and defines modern geological time, the paleolakes dried up and created the salar of today: a salt crust which covers pools of brine that are rich in lithium."
  },
  "Lithium and Water": {
    "text": "When combined with H20, lithium fizzes into a colourless solution of lithium hydroxide (LiOH) and highly flammable hydrogen gas (H2). Some studies have found naturally occurring trace levels of lithium in drinking water to be associated with significantly lowered suicide rates."
  },
  "A Treatise on Diseases of the Nervous System": {
    "text": "Hammond, William Alexander. A Treatise on Diseases of the Nervous System. New York: Appleton; 1871."
  },
  "Machine Grease": {
    "text": "Lithium is used in the enamels and glazes of ceramics and glass work to help lower firing temperatures, increase the strength of ceramic bodies, and improve the viscosity for coating as well as in grease for its high-temperature characteristics and water-resistance properties."
  },
  "Lithium Underground": {
    "text": "By the late 1960s, U.S. physicians formed a network resembling a “lithium underground,” prescribing the investigational drug without correct approval. In a personal communication from the time, an anonymous referee wrote: “the United States is one of the few countries—perhaps the only one—where other drugs, such as valproate and antidepressants, are given to bipolar patients much more often than lithium.” https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3712976"
  },
  "Kumbum Monastery": {
    "text": "In a 2011 appeal to authorities to address the impact of lithium mining on local communities, people from the Kumbum monastery, a Tibetan gompa in the Qinghai province of China, said: “High-polluting and wanton extractive business practices have brought bitterness and disaster for the local people. Local villagers have obstructed the mining on many occasions, demanding that the sacred mountain [Lhamo mountain] not be mined and requesting Kumbum Monastery to act as an official protector.” https://chinadialogue.net/en/business/4696-tibet-s-resource-curse/"
  },
  "The Big Three": {
    "text": "While China, Australia, and Chile are the three top-lithium producing countries, an oligopoly of companies sometimes referred to as the “Big Three” produce the majority of the world’s lithium supply: the North Carolina-based fine chemical manufacturing plant Albemarle, the Chilean chemical company Sociedad Quimica y Minera, and the Philadelphia-based FMC Corporation."
  }
}