{
  "[1]": {
    "text": "Bolivia’s Salar de Uyuni is the world’s largest salt flat. Throughout the Pleistocene, the last geological epoch which began around 2.6 million years ago and spanned the earth’s most recent glaciations, the plateau where the Andes are the widest — the Altiplano — was covered by paleolakes which waxed and waned in temperature and size. In the wake of the most recent Ice Age, the large lakes dried up and created the salar of today: a salt crust which covers pools of brine that are rich in lithium."
  },
  "[2]": {
    "text": "When combined with H20, lithium fizzes into a colourless solution of lithium hydroxide (LiOH) and highly flammable hydrogen gas (H2). Some studies have found drinking water with naturally occurring trace levels of lithium to be associated with significantly lowered suicide rates."
  },
  "[3]": {
    "text": "“Latterly I have used the bromide of lithium in cases of acute mania,” he wrote in his 1889 _A Treatise on the Diseases of the Nervous System_. “[I] have more reason to be satisfied with it than with any other medicine calculated to diminish the amount of blood in the cerebral vessels, and to calm any nervous excitement that may be present.”"
  },
  "[4]": {
    "text": "Lithium is used in ceramics and glass work for its high-temperature and water-resistant properties. During the Cold War, these characteristics led to its use in the production of nuclear weapons."
  },
  "[5]": {
    "text": "By the late 1960s, U.S. physicians formed a network resembling a “lithium underground,” prescribing the investigational drug without correct approval. In a personal communication from the time, an anonymous referee wrote: “the United States is one of the few countries — perhaps the only one — where other drugs, such as valproate and antidepressants, are given to bipolar patients much more often than lithium.”"
  },
  "[6]": {
    "text": "In a 2011 appeal to authorities, community members in the Qinghai province of China implored: “High-polluting and wanton extractive business practices have brought bitterness and disaster for the local people. Local villagers have obstructed the mining on many occasions, demanding that the sacred mountain [known as Lhamo mountain], not be mined and requesting Kumbum Monastery to act as an official protector.”"
  },
  "[7]": {
    "text": "While China, Australia, and Chile are the three top-lithium producing countries, an oligopoly of companies sometimes referred to as the “Big Three” produce the majority of the world’s lithium supply: the North Carolina-based chemical manufacturing plant Albemarle, the Chilean chemical company Sociedad Química y Minera, and the Philadelphia-based FMC Corporation."
  },
  "[8]": {
    "text": "In a Zoom conversation this past fall, scholar and self-described Queer Black Troublemaker Alexis Pauline Gumbs told literary critic Hortense Spillers: “I know all empires fall, and all empires are stories, and all empires hold the poetics of their unraveling. Listen to the unraveling of this empire.” "
  },
  "[9]": {
    "text": "Rezaire, Tabita. Deep Down Tidal. 2017."
  },
  "[10]": {
    "text": "Hartman, Saidiya. Wayward Lives, Beautiful Experiments: Intimate Histories of Riotous Black Girls, Troublesome Women and Queer Radicals. New York and London: W.W. Norton & Company, 2020."
  },
  "[11]": {
    "text": "There is no respectable without the unfit; no prisons without the criminal; no criminal without the racialized. There is no freedom without unfreedom; no civility without militancy."
  },
  "[12]": {
    "text": "The disregard for life — including child labor and immense environmental destruction — in the Congo’s cobalt mines cannot be covered in these brief notes. See historian Vijay Prashad’s critiques of the importance of lithium and cobalt in the global supply chain for more. "
  },
  "[13]": {
    "text": "In the 1977 fantasy novel The Faggots and Their Friends Between Revolutions, Larry Mitchell writes: “The only way to tell the sane from the insane is by who has the keys. The sane have the keys, the insane do not. The sane have the keys that lock doors to keep the insane in(sane). Those with the keys guard their keys carefully.”"
  },
  "[14]": {
    "text": "Hedva, Johanna. In Defense of De-Persons. GUTS. 2016."
  },
  "[15]": {
    "text": "A belief that roughly translates to “non-self.”"
  },
  "[16]": {
    "text": "When they’re overcharged, lithium-ion batteries eventually catch fire, exploding in what’s called a “thermal runaway.”"
  },
  "[17]": {
    "text": "Someone I meet on the internet tells me: “A big way in which the internet has changed things for me is that I have been able to interact with other people who survived violence at the hands of the psychiatric care apparatus. I have learned how to think about what non-carceral psychiatric care might look like, and how we can provide community care to one another.” In a separate message they add: “It’s important to note that the culture of autonomy, demedicalization, and decarceralization that I’m talking about is definitely not the dominant culture of mental illness related spaces on the internet.”"
  },
  "[18]": {
    "text": "In 1961’s The Wretched of the Earth, Frantz Fanon writes: “Decolonization, which sets out to change the order of the world, is, obviously, a programme of complete disorder. But it cannot come as a result of magical practices, nor of a natural shock, nor of a friendly understanding. Decolonization, as we know, is a historical process: that is to say that it cannot be understood, it cannot become intelligible nor clear to itself except in the exact measure that we can discern the movements which give it historical form and content. Decolonization is the meeting of two forces, opposed to each other by their very nature… ” "
  },
  "[19]": {
    "text": "In her 2020 manifesto Glitch Feminism, Legacy Russell offers a theory of how cyberspace operates as flexible material for all those whose “personhood” is under constant review. While digital technologies extend and expand systems of policing AFK, she offers, they also provide creative space to refuse a binary world order. The glitch — a malfunction resulting from a surplus or decay of data — is an act of un-doing; a potential “correction” to a broken machine."
  },
  "[20]": {
    "text": "Evo Morales’ speech in Chimoré on November 11, 2020 via Kawsachun News. Throughout his almost 14 years in office, Morales refused privatization of the mines and began moving to manufacture lithium-ion batteries in government-run factories in Bolivia."
  },
  "[21]": {
    "text": "In “Reality is Plasticine,” the first essay in her column “Melting Clocks,” Eloghosa Osunde writes: “Sometimes, I come up for air in the middle of a month I can’t recall and there is an expanse on either side: time like an endless body of water, wave after wave after wave. The more stillness is required of us — the more my schedule bends like hot rubber, the more silence fills the space between my ears, the higher the numbers and warnings and unrelenting griefs — the less and more sure I am about where the shore of my self is.”"
  },
  "[22]": {
    "text": "See Sylvia Wynter’s thinking about race as a determinant of who we are, and the Enlightenment’s divisions of life within the “species of human.” The direction that Wynter points us to is not to appeal to the fact that the Other is a human too but to shift to a collective grappling with new ways of being human. Reflecting on Wynter’s work last year, the scholar and archivist Che Gossett explains: “Wynter makes a lateral move and offers, via her theorization of the Human as a genre, a de-hierarchization of life/subjectivities. This to me, especially in this moment of what anti-Black capitalist planetary destruction might look like, speaks to other formations and orchestrations of life that work toward new iterations of livability and inhabitability of this planet.” As queer theorist Jack Halberstam gestures in his 2020 book Wild Things: the problem is not how we relate to each other but that we relate at all. Fred Moten and Stefano Harney untangle this idea in their 2013 book The Undercommons, which interrogates the professionalization of knowledge within the academy and then seeks to carve out new forms of knowledge-making. In the introduction to Moten and Harney’s book, Halberstam notes that their project “seems crazy and impossible.” In the undercommons, crazy lends itself to oppositional solidarities that defy easy categorization."
  },
  "[23]": {
    "text": "The philosopher Enrique Dussel argues that the condition of possibility for Descartes’ “ego cogito” is a preceding 150 years of the imperial “ego conquiro”; or, “I conquer, therefore I am.” As in Cartesian philosophy emerges from the idolatric arrogance and epistemic racism of acting as God. As in personhood is reserved for those who see themself as the center of the world because they conquer the world. In a piece for her newsletter, “How To Cure A Ghost,” Fariha Róisín reflects on this inauguration of the ego-politics of knowledge. She writes: “I keep thinking about this, how this obsession to know all, to be right about it all, is to propagate an idea that was very much instilled by white, Christian men who wanted nothing more to dominate by erasing the possibility of anything beyond what they knew, and what they deemed to understand.”"
  },
  "[24]": {
    "text": "In her 2010 book Vibrant Matter, the political theorist Jane Bennet argues that, despite our interiority, we are simply elements, part of the natural world. In this sense, “self” is always regulated and unregulated by the currents and flows that exist around us. For Bennet, these “flows” are also always speaking to us, and each other, without using words. To tap into our elemental being, we must turn to the non-linguistic realm."
  },
  "[25]": {
    "text": "paperson, la. A Third University is Possible. Minnesota: University of Minnesota Press. 2017."
  },
  "[26]": {
    "text": "Cvetkovich, Ann. An Archive of Feelings. North Carolina: Duke University Press. 2003. "
  },
  "[27]": {
    "text": "bailbloc.thenewinquiry.com"
  },
  "[28]": {
    "text": "In his 2003 book Freedom Dreams, Robin D. G. Kelley writes about “nowhere” as that place between our inherited reality and our deepest desires: a dream world that we can step into by creating what we want to see each day."
  }
}
