{
  "flows in welcome": {
    "text": "The center of undersea cables is a fiber optic cable that uses super-speedy blinks of light to transmit data. Contrary to popular imaginations of the cloud and satellites, most intercontinental Internet traffic is routed under the ocean rather than through the sky. Fiber optic networks can be and have been tapped. They can also “leak” data when bent at particular angles. "
  },
  "wobbles through the waves": {
    "text": "Robin Wall Kimmerer asks us to reconsider our relationship with the Earth through language, introducing ki pronouns. (Yes Magazine, 2015. “Nature Needs a New Pronoun: To Stop the Age of Extinction, Let’s Start by Ditching “It”)"
  },
  "smooth curves": {
    "text": "As far as ~le scientists~ report, contemporary cables have minimal negative impacts on marine life, mainly damage to rock and coral when cables are laid or maintained. Cables may even provide a small amount of new shelter for species like anemones and flatfishes that prefer solid ground or hiding spots. However, the environmental impact of the Internet as a whole is much more complex and concerning.  (Taormina et al. “A review of potential impacts of submarine power cables on the marine environment.” Renewable and Sustainable Energy Reviews. July 2018.)"
  },
  "blue light": {
    "text": "A large fraction of marine creatures bioluminesce, including some plankton algaes called dinoflagellates that suddenly flash light when touched or disturbed. (https://en.wikipedia.org/wiki/Dinoflagellate#Bioluminescence.) "
  },
  "flashing code": {
    "text": "Cuttlefish have delightful communication systems. Some clams really can bore through rock (though probably not the fancy synthetic materials used to house cables today)."
  },
  "Eaters": {
    "text": "Sharks have indeed bitten undersea cables, but extremely rarely. Cables are most often damaged by humans in the fishing industry. (Carter et al. “Submarine cables and the oceans: connecting the world.” UNEP-WCMC Biodiversity Series No 31. International Cable Protection Committee. 2009.) "
  }
}